<?php
/*
Template Name: доставка
*/
	get_header();
?>
<main>
            <div class="container">
                <section class="main">
                    <h1 class="title">доставка</h1>
                    <p> Здравствуй уважаемый покупатель! Мы рады что вы посетили наш магазин. Здесь Вы можете найти и
                        купить
                        практически все интересующие Вас амуницию и аксессуары, если у Вас не получилось найти на сайте
                        или
                        возникли вопросы, то мы всегда с удовольствием поможем Вам по телефону 8-924-234-80-80
                    </p>
                    <p>
                        1. ВЫСОКАЯ РЕПУТАЦИЯ
                        Наш магазин на рынке спортивных товаров с 2017 года и более 1000 покупателей уже выбрали нас.
                    </p>
                    <p>2. НАДЕЖНОСТЬ
                        Работая с нами, Вы ничем не рискуете. По Вашему желанию мы произведем замену брака товара или
                        возврат денежных средств.</p>
                    <p>3. НИЗКИЕ ЦЕНЫ
                        Мы работаем с прямыми поставщиками спортивной амуниции. По многим товарным группам мы предлагаем
                        самые низкие цены среди конкурентов, в чем Вы можете легко удостовериться, сравнив наши цены.
                    </p>
                    <p>
                        4. БОЛЬШОЙ АССОРТИМЕНТ
                        Наш ассортимент включает в себя более 2000 наименований спортивной продукции и постоянно
                        обновляется.
                    </p>
                    <p> 5. ЭКОНОМИЯ
                        У нас Вы можете заказать любое интересующее Вас количество единиц продукции, минуя цепь
                        посредников.
                    </p>
                    <p> 6. ОПЕРАТИВНОСТЬ
                        Среднее время сборки и отправки товара после подтверждения заказа составляет 1-2 суток, при
                        наличии
                        товара на складе. Если товара нет на складе, срок отгрузки составляет 2-4 недели, в зависимости
                        от
                        места нахождения поставщика.
                    </p>
                    <p>
                        7. ИНДИВИДУАЛЬНЫЙ ПОДХОД
                        Наши менеджеры являются высококлассными специалистами в своей области и проконсультируют Вас по
                        всей
                        линейке спортивной продукции, учитывая специфику Вашего ребенка, рост вес, габариты и вид
                        спорта.

                    </p>
                </section>
            </div>
        </main>
<?php get_footer(); ?>